"OK" = "OK";
"Cancel" = "Annuleer";

"FolderActionMinusPrompt" = "Mapactie verwijderen";
"FolderActionMinusMessage" = "Weet u zeker dat u deze mapactie en de bijbehorende lijst met scripts wilt verwijderen?";
"FolderActionMinusMessageMultiple" = "Weet u zeker dat u deze mapacties en de bijbehorende lijsten met scripts wilt verwijderen?";

"ScriptMinusPrompt" = "Script uit mapactie verwijderen";
"ScriptMinusMessage" = "Weet u zeker dat u dit script uit de mapactie wilt verwijderen?";
"ScriptMinusMessageMultiple" = "Weet u zeker dat u deze scripts uit de mapactie wilt verwijderen?";

"FolderNotFoundMessage" = "Map niet gevonden: ";

"FolderActionsDisabled" = "Mapacties zijn uitgeschakeld.";
"FolderActionsEnabled" = "Mapacties zijn ingeschakeld.";

"GenericDisabled" = "uitgeschakeld";
"GenericEnabled" = "ingeschakeld";

"Edit Workflow" = "Wijzig takenreeks";
"Edit Script" = "Wijzig script";
